<a href="index.php">
    <div class="background">
        <div class="shadow-background">
            <div class="contact-text">
            <span class="contact-text">
                <b>В.о. голови правління</b> — Олександр Миколайович ЯРМОЛЮК <br><br>
                <b>Головний інженер</b> - Андрій Олександрович Зайдліч <br>
                <b>Головний бухгалтер:</b> - Надія Павлівна Овсійчук <br><br>
                <b>Телефони:</b> - 04142 3-21-18 (3-22-20) <br>
                <b>Адреса:</b> 260100, Україна, Житомирська обл., м. Коростень, вул. Сосновського, 67
            </span>
            </div>
        </div>
    </div>
</a>